export const songObj = {
  'qingtian':
    `3243 157 1751 - 166 655 5432343
    刮风这天我试过握着你手
    但偏偏雨渐渐大到我看你不见

    3453 457 2711 - 115 5654 2345 61 6 77

    还要多久我才能在你身边
    等到放晴的那天也许我会比较好一点

    3243 157 1751 - 166 655 543 2343

    从前从前有个人爱你很久
    但偏偏风渐渐把距离吹得好远

    3453 457 2711 - 115 5654 6712 32 1 1

    好不容易又能再多爱一天
    但故事的最后你好像还是说了拜拜`,
  'zuichangdedianying':
    `12433 345431 12433 321622
    
    我们的开始 是很长的电影 放映了三年 我票都还留着
    
    12433 345 4315 438 32211
    
    冰上的芭蕾 脑海中还在旋转 望着你 慢慢忘记你
    
    12433 3454 31 12433 321622
    
    朦胧的时间 我们溜了多远 冰刀画的圈 圈起了谁改变
    
    12433 345 4318 4438 432 778
    
    如果再重来 会不会稍显狼狈 爱是不是 不开口才珍贵
    
    321622 32152211 321622 14321 543323
    
    再给我两分钟 让我把回忆结成冰 别融化了眼泪 你妆都花了 要我怎么记得
    
    34363322 23252272 53411 243211
    
    记得你叫我忘了吧 记得你叫我忘了吧 你说你会哭 不是因为在乎`,
  'tongzhuodeni':
    `55553457 - 6666465
    
    明天你是否会想起 昨天你写的日记
    
    55557654 - 4444321
    
    明天你是否还惦记 曾经最爱哭的你
    
    55553457 - 6666465
    
    老师们都已想不起 猜不出问题的你
    
    55557654 - 4444321
    
    我也是偶然翻相片 才想起同桌的你
    
    111156113 - 2222176
    
    谁娶了多愁善感的你 谁看了你的日记
    
    77777125 - 7712171
    
    谁把你的长发盘起 谁给你做的嫁衣`,
  'songbie':
    `5 38 6 8 5
    长亭外，古道边，
    5 13 21
    芳草碧连天。
    5387 68 5
    晚风拂柳笛声残，
    52421
    夕阳山外山。`
}
